[
  "better-word-count",
  "find-unlinked-files",
  "hotkeysplus-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "url-into-selection",
  "sliding-panes-obsidian",
  "obsidian-git",
  "obsidian-csv-table",
  "periodic-notes",
  "table-editor-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "calendar",
  "goodsidian-obsidian-plugin",
  "dataview"
]